
/* Class = "NSTextFieldCell"; title = "Etiqueta de nombre de la función"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "Etiqueta de nombre de la función";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Botón"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "Botón";

/* Class = "NSTextFieldCell"; title = "Selecciona las funciones y subfunciones que\ndeben salir en esta pista."; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "Selecciona las funciones y subfunciones que\ndeben salir en esta pista.";

/* Class = "NSButtonCell"; title = "Anular todo"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "Anular todo";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Funciones"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "Funciones";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
